
--
-- Dumping data for table `folder_file_translations`
--

INSERT INTO `folder_file_translations` (`id`, `folder_file_id`, `name`, `description`, `locale`) VALUES
(1, 1, 'طلب مفاضلة', 'تفاصي لطلب مفاضلة ', 'ar'),
(2, 2, 'عقد الاتفاق', 'تفاصيل عقد الاتفاق ', 'ar'),
(3, 3, 'طلب انتساب', 'تفاصيل طلب الانتساب ', 'ar'),
(4, 4, '3 صور شهادة الثانوية', 'تفاصيل شهادة الثانوية ', 'ar'),
(5, 5, 'صورة هوية', 'تفاصيل صورة هوية ', 'ar'),
(6, 6, '6 صور شخصية', 'تفاصيل صور شخصية ', 'ar'),
(7, 7, 'كتاب تأكد من الشهادة', 'تفاصيل كتاب تأكد من الشهادة ', 'ar'),
(8, 8, 'كشف علامات مصدق', 'تفاصيل كشف علامات مصدق ', 'ar'),
(9, 9, '3 نسخ كشف علامات ', 'تفاصيل كشف علامات ', 'ar'),
(10, 10, 'خطة درسية ', 'تفاصيل خطة درسية ', 'ar'),
(11, 11, 'توصيف المقررات ', 'تفاصيل توصيف المقررات  ', 'ar'),
(12, 12, 'سجل الحياة الجامعية', 'تفاصيل سجل الحياة الجامعية ', 'ar'),
(13, 13, 'كتاب تأكد من الكشف', 'تفاصيل كتاب تأكد من الكشف ', 'ar'),
(14, 14, ' مصدقة تخرج ', 'تفاصيل مصدقة تخرج ', 'ar'),
(15, 15, ' الشهادة الثانوية الأصلية ', 'تفاصيل الشهادة الثانوية الأصلية ', 'ar'),
(16, 16, 'التسلسل الدراسي الأصلي', 'تفاصيل التسلسل الدراسي الأصلي ', 'ar'),
(17, 17, '3 نسخ مصدقة للتسلسل الدراسي ', 'تفاصيل  نسخ مصدقة للتسلسل الدراسي ', 'ar'),
(18, 18, ' صورة جواز السفر ', 'تفاصيل  جواز السفر ', 'ar'),
(19, 19, ' صورة الإقامة ', 'تفاصيل صورة الإقامة ', 'ar'),
(20, 20, ' كتاب معادلة الشهادة ', 'تفاصيل معادلة الشهادة ', 'ar');
