
--
-- Dumping data for table `register_param_translations`
--

INSERT INTO `register_param_translations` (`id`, `name`, `options`, `register_param_id`, `locale`) VALUES
(1, ' نوع الشهادة الثانوية ', '[\"\\u0639\\u0644\\u0645\\u064a\",\"\\u0623\\u062f\\u0628\\u064a\",\"\\u0645\\u0647\\u0646\\u064a\"]', 1, 'ar'),
(2, ' المجموع العام ', NULL, 2, 'ar'),
(3, 'تاريخ اصدار الشهادة الثانوية', NULL, 3, 'ar'),
(4, 'المجموع الصافي', NULL, 4, 'ar'),
(5, 'رقم الاكتتاب', NULL, 5, 'ar'),
(6, 'المعدل المئوي بعد طي الديانة واحدى اللغتين', NULL, 6, 'ar'),
(7, ' اسم الجامعة', NULL, 7, 'ar'),
(8, 'اسم الكلية', NULL, 8, 'ar'),
(9, 'الاختصاص', NULL, 9, 'ar'),
(10, 'معدل التخرج', NULL, 10, 'ar'),
(11, 'تقدير التخرج', NULL, 11, 'ar'),
(12, 'عدد الساعات المنجزة', NULL, 12, 'ar'),
(13, 'اسم الجامعة', NULL, 13, 'ar'),
(14, 'اسم االكلية', NULL, 14, 'ar'),
(15, 'الاختصاص', NULL, 15, 'ar'),
(16, ' اسم المعهد', NULL, 16, 'ar'),
(17, ' الاختصاص', NULL, 17, 'ar'),
(18, ' معدل التخرج', NULL, 18, 'ar'),
(19, ' تقدير التخرج', NULL, 19, 'ar'),
(20, ' عدد الساعات المنجزة', NULL, 20, 'ar'),
(21, ' اسم المعهد', NULL, 21, 'ar'),
(22, ' الاختصاص', NULL, 22, 'ar'),
(23, ' مصدر المنحة', NULL, 23, 'ar'),
(24, 'تاريخ المنحة', NULL, 24, 'ar'),
(25, 'مدة  المنحة', NULL, 25, 'ar');
