
--
-- Dumping data for table `banks`
--

INSERT INTO `banks` (`id`, `name`, `account_number`, `description`, `financial_commander_name`, `financial_commander_title`, `item_order`, `status`, `created_by`, `updated_by`, `created_at`, `updated_at`, `deleted_by`, `deleted_at`) VALUES
(1, 'بنك بيمو السعودي الفرنسي', '0142067366SYP001', 'جامعة الحواش الخاصة', 'أ. فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, 1, '2021-01-15 15:56:24', '2021-01-18 11:28:18', NULL, NULL),
(2, 'بنك بيمو السعودي الفرنسي', '0142067367USD001', 'جامعة الحواش الخاصة', 'أ. فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, 1, '2021-01-18 11:27:37', '2021-01-18 11:28:42', NULL, NULL),
(3, 'بنك بيمو السعودي الفرنسي', '0037608366SYP001', 'شركة المشرق للمؤسسات التعليمة', 'أ. فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, NULL, '2021-01-18 11:30:59', '2021-01-18 11:30:59', NULL, NULL),
(4, 'بنك بيبلوس', '2250454956001', 'شركة المشرق للمؤسسات التعليمة', 'أ. فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, 1, '2021-01-18 11:32:23', '2021-01-18 14:12:57', NULL, NULL),
(5, 'بنك قطر الوطني QNB', '3635000560001', 'شركة المشرق للمؤسسات التعليمة', 'أ. فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, NULL, '2021-01-18 11:34:27', '2021-01-18 11:34:27', NULL, NULL),
(6, 'بنك عودة', '201832', 'شركة المشرق للمؤسسات التعليمة', 'أ. فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, NULL, '2021-01-18 11:34:57', '2021-01-18 11:34:57', NULL, NULL),
(7, 'المصرف التجاري السوري', '0401029887/001', 'شركة المشرق للمؤسسات التعليمة', 'أ.فهد أبو عيطه', 'المدير المالي', NULL, 0, 1, NULL, '2021-01-18 11:37:03', '2021-01-18 11:37:03', NULL, NULL),
(8, 'المديرية المالية', '0', 'صندوق المديرية المالية', 'أ.فهد ابو عيطة', 'المدير المالي', NULL, 0, 3, NULL, '2021-01-21 07:07:41', '2021-01-21 07:07:41', NULL, NULL);
