
--
-- Dumping data for table `academic_status_translations`
--

INSERT INTO `academic_status_translations` (`id`, `academic_status_id`, `name`, `locale`) VALUES
(1, 1, 'طالب في كلية الطب البشري نظامي', 'ar'),
(2, 1, NULL, 'en'),
(3, 2, 'طالب نظامي', 'ar'),
(4, 2, NULL, 'en'),
(5, 3, 'معدل الفصل السابق فوق 3', 'ar'),
(6, 3, NULL, 'en'),
(7, 4, 'دراسة استدراكية أول فصل', 'ar'),
(8, 4, NULL, 'en'),
(9, 5, 'دراسة استدراكية ثاني فصل', 'ar'),
(10, 5, NULL, 'en'),
(11, 6, 'دراسة استدراكية ثالث فصل', 'ar'),
(12, 6, NULL, 'en'),
(13, 7, 'دراسة استدراكية رابع فصل', 'ar'),
(14, 7, NULL, 'en'),
(15, 8, 'إنذار أكاديمي أول', 'ar'),
(16, 8, NULL, 'en'),
(17, 9, 'إنذار اكاديمي ثاني', 'ar'),
(18, 9, NULL, 'en'),
(19, 10, 'مفصول أكاديميا', 'ar'),
(20, 10, NULL, 'en'),
(21, 11, 'مفصول إداريا', 'ar'),
(22, 11, NULL, 'en'),
(23, 12, 'طالب تخرج', 'ar'),
(24, 12, NULL, 'en'),
(25, 13, 'منقول من الجامعة', 'ar'),
(26, 13, NULL, 'en'),
(27, 14, 'ترقين قيد', 'ar'),
(28, 14, NULL, 'en'),
(29, 15, 'تمديد دراسة استدراكية', 'ar'),
(30, 15, NULL, 'en'),
(31, 16, 'طالب خطة قديمة تسجيل ورقي', 'ar'),
(32, 16, NULL, 'en');
