<?php
return [
    'seigniors' => 'السادة',
    'date' => 'تاريخ',
    'student_male' => 'الطالب',
    'student_female' => 'الطالبة',
    'currency_text_sp' => 'ليرة سورية',
    'currency_symbol_sp' => 'ل.س',
    'currency_text_d' => 'دولار',
    'currency_symbol_d' => '$',
    'fax' => '0317431835',
    'email' => 'info@hpu-sy.com',
    'txt_1' => 'يرجى العمل على قبض مبلغ',
    'txt_2' => 'لقاء رسوم جامعية للعام الدراسي',
    'txt_3' => 'وايداعها في حساب',
    'txt_4' => 'المفتوح لديكم برقم ',
    'txt_5' => 'فقط',
    'txt_6' => 'من',
    'footer_1' => 'يرجى ارسال صورة عن اشعار البنك على رقم الواتس اب 0993301184',
    'footer_2' => 'يرجى التسديد خلال مدة أقصاها 31 كانون الثاني ضمناً.',

];
